[
    {
        "id": 1,
        "name": "Costela de Adão - Monstera Deliciosa",		
		"type": "Interior/Exterior",
		"height": "50cm",
		"light": "Indireta ou sol parcial",
		"rega": "Média",
		"toxic": "Tóxica para cães e gatos",
		"description": "A Costela de Adão é uma planta trepadeira de folha persistente que desenvolve lianas (raízes aéreas), as quais ao tocarem no solo formam raízes. No meio natural utilizam as raízes aéreas para trepar pelas árvores. Como planta de interior, pode ser necessário dar-lhes um suporte, como um tutor de fibra de coco ou uma cana, para que se possa apoiar à medida que cresce. Seguindo apenas algumas indicações básicas, a Costela de Adão é uma planta muito fácil de cuidar que nos recompensará com a sua beleza inconfundível em troca de pouco esforço.",
        "photo": "/images/monstera_deliciosa_costela_adao_2.jpg",
		"price": "17,80",
		"review": "4,6",
		"status": ""
    },
    {
        "id": 2,
        "name": "Espada de Sta. Bárbara - Sansevieria trifasciata Laurentii",	
		"type": "Interior",
		"height": "25cm",
		"light": "Indireta ou sol parcial",
		"rega": "Média",	
		"description": "A espada-de-santa-barbara, cujo nome científico é Sansevieria trifasciata, é uma planta doméstica popular, com folhas com listras amarelas e pequenas flores perfumadas de verde pálido. Iguanatail, ou cânhamo de corda (Sansevieria hyacinthoides), tem folhas manchadas com faixas verdes claras e bordas amarelas; as flores perfumadas brancas esverdeadas são carregadas em um aglomerado alto.",
        "photo": "/images/espada_santa_barbara_folhas.jpg",
		"price": "11,90",
		"review": "3,9",
		"status": ""
    },
    {
        "id": 3,
        "name": "Jibóia (Hera-do-diabo) - Scindapsus aureaus",	
		"type": "Interior",
		"height": "15cm",
		"light": "Indireta",
		"rega": "Pouca",	
		"description": "Resistente e fácil de cuidar, a jiboia (Epipremnum pinnatum) é a planta da vez na decoração. Se você ainda não se rendeu aos encantos desta espécie, saiba que ela é ideal para quem está começando a cultivar plantas em casa.",
        "photo": "/images/scindapsus_pothos_jiboia_1.jpg",
		"price": "18,90",
		"review": "4,2",
		"status": ""
    },
{
        "id": 4,
        "name": "Lança de S. Jorge - Sansevieria cylindrica",	
		"type": "Interior",
		"height": "40cm",
		"light": "Indireta",
		"rega": "Pouca",	
		"description": "A Sansevieria cylindrica é uma planta muito elegante e super resistente. Também conhecida como Lança de São Jorge, é perfeita para aqueles que se esquecem frequentemente de regar. Para além do mais, é uma das plantas mais purificadoras do ar interior e é muito apreciada no Feng Shui pelas propriedades protectoras.",
        "photo": "/images/Sansevieria-Cylindrica.jpg",
		"price": "16,90",
		"review": "4,7",
		"status": ""
    },
{
        "id": 5,
        "name": "Maranta - Calathea Medallion",	
		"type": "Interior",
		"height": "60cm",
		"light": "Indireta ou sol parcial",
		"rega": "Média",	
		"description": "A Calathea Medallion é uma verdadeira beleza tropical de folhas arredondadas com padrões brilhantes, como um medalhão, e tons rosa na página inferior. Chamará a si a atenção como poucas e ainda por cima é fácil de cuidar.",
        "photo": "/images/pexels-plantsandgraphics-8734306.jpg",
		"price": "26,50",
		"review": "4,4",
		"status": "Esgotado"
    },
{
        "id": 6,
        "name": "Lírio da paz - Scindapsus aureaus",	
		"type": "Interior",
		"height": "15cm",
		"light": "Indireta",
		"rega": "Pouca",	
		"description": "Resistente e fácil de cuidar, a jiboia (Epipremnum pinnatum) é a planta da vez na decoração. Se você ainda não se rendeu aos encantos desta espécie, saiba que ela é ideal para quem está começando a cultivar plantas em casa.",
        "photo": "/images/pexels-daria-ivanenko-3557414-5355466.jpg",
		"price": "18,90",
		"review": "4,2",
		"status": ""
    },
{
        "id": 7,
        "name": "Planta do Dinheiro – Pilea peperomioides",	
		"type": "Interior",
		"height": "30cm",
		"light": "Indireta",
		"rega": "Solo húmido",	
		"description": "Com origem na China esta planta, também denominada de planta missionária, deve o seu nome à forma como chegou da China à Europa, através de um missionário norueguês. Trata-se se uma planta de interior, de folhas arredondadas e crescimento rápido e tornou-se bastante popular como planta de casa porque requer poucos cuidados e confere um aspeto simples e contemporâneo a qualquer decoração.",
        "photo": "/images/pexels-elgolovchenko-13242093.jpg",
		"price": "11,40",
		"review": "4,4",
		"status": ""
    },
{
        "id": 8,
        "name": "Colar de Pérolas - Senecio rowleyanus",	
		"type": "Interior",
		"height": "15cm",
		"light": "Muita luz",
		"rega": "Média",	
		"description": "A Senecio rowleyanus ‘Colar de Pérolas’ é uma planta suculenta com folhas esféricas pendentes, a fazer lembrar verdadeiras pérolas verdes. Poderá colocá-la suspensa num macramé para vasos, ou numa prateleira a partir da qual os vistosos ‘fios de pérolas’ possam pender livremente. É uma planta de interior resistente e fácil de cuidar, capaz de tornar qualquer divisão mais verdejante e viva.",
        "photo": "/images/pexels-teona-swift-6913614.jpg",
		"price": "19,90",
		"review": "4,5",
		"status": ""
    },
{
        "id": 9,
        "name": "Colar de Corações - Ceropegia Woodii",	
        "type": "Interior",
        "height": "20cm",
        "light": "Indireta",
        "rega": "Pouca",	
        "description": "A Ceropegia woodii, ou string of hearts (corações emaranhados) é uma verdadeira doçura de planta com as suas pequenas folhas em forma de coração, em longos fios pendentes. As folhas são suculentas, o que quer dizer que esta planta é tolerante a períodos de falta de água.",
        "photo": "/images/pexels-elgolovchenko-13242093.jpg",
		"price": "8,90",
		"review": "4,8",
		"status": "Esgotado"
    }
]